Repository: Proper-Job/irollmusic
Catalog: ScoreBlitz/*.lproj/Localizable.strings
Languages: de, es, fr, zh_hans

# wrongVersionAlertViewMessage
source: You tried to import an IRM file which was created with a newer version of iRollMusic. Please update iRollMusic and start the import again.
de: Du hast versucht eine IRM Datei zu importieren, die mit einer neueren iRollMusic Version erstellt wurde. Bitte installiere das iRollMusic Update über den App Store und importiere die Datei erneut.
zh_hans: 你尝试导入一个和iRollMusic最新版本相关的IRM文件. 请在App Store 首先更新iRollMusic 的最新版本再重新导入这个文件.

# SendMailFailedAlertViewTitle
source: Email delivery failed
de: Emailversand fehlgeschlagen
zh_hans: 邮件发送失败

# SendMailFailedAlertViewMessage
source: The email could not be sent. Please try again.
de: Leider konnte die Email nicht versendet werden. Bitte probiere es erneut.
zh_hans: 很抱歉邮件无法发送. 请重试.

# buttonOkay
source: OK
zh_hans: 确定

# buttonCancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: annuler
zh_hans: 取消

# buttonDelete
source: Delete
de: Löschen
es: Borrar
fr: supprimer
zh_hans: 删除

# buttonDone
source: Done
de: Fertig
es: Listo
fr: terminer
zh_hans: 完成

# buttonEdit
source: Edit
de: Bearbeiten
es: Editar
fr: modifier
zh_hans: 编辑

# buttontapToSetTempo
source: Tap to set tempo
de: Tippen um Tempo zu setzen
es: Ingresa un valor
fr: donner le tempo à installer
zh_hans: 连续点击可调节拍器的速度

# buttonTapToPlay
source: Play
de: Start
es: Comenzar
fr: démarrer
zh_hans: 开始

# addSetList
source: Add Set
de: Liste hinzufügen
es: Añadir lista
fr: ajouter la liste
zh_hans: 新建列表

# addSetListEntryButton
source: Add Scores
de: Noten hinzufügen
es: Añadir partitura
fr: ajouter la partition
zh_hans: 新建乐谱

# addSetListEntryButtonPressed
source: Done
de: Fertig
es: Listo
fr: terminer
zh_hans: 完成

# buttonScorePicker
source: Scores
de: Noten
es: Partituras
fr: partition
zh_hans: 乐谱

# buttonChooseStartMeasure
source: Start Measure
de: Starttakt
es: Compas de inicio
fr: mesure de départ
zh_hans: 第一小节

# untitledScore
source: Untitled
de: Unbenannt
es: Sin título
fr: innomé
zh_hans: 未命名

# helpViewControllerTutorialButton
source: View tutorial
de: Schulungsfilm anzeigen
es: Mostrar video instructivo
fr: video de training
zh_hans: 播放教程视频

# helpPagingPerformanceLeftTapZone
source: Left Tap Zone
de: Linke Aktive Fläche
es: Area izquierda activa
fr: surface active gauche
zh_hans: 左手触翻页区

# helpPagingPerformanceRightTapZone
source: Right Tap Zone
de: Rechte Aktive Fläche
es: Area derecha activa
fr: surface active droite
zh_hans: 右手触翻页区

# annotationCategoryArticulations
source: Articulations
de: Artikulation
es: Articulaciones
fr: articulation
zh_hans: 音乐衔接

# annotationCategoryDynamics
source: Dynamics
de: Dynamik
es: Dinámicas
fr: dynamique
zh_hans: 音响

# annotationCategoryFingerings
source: Fingerings
de: Fingersätze
es: Digitaciones
fr: doigtés
zh_hans: 指法

# annotationCategoryOrnaments
source: Ornaments
de: Ornamente
es: Ornamentos
fr: ornements
zh_hans: 装饰

# signAnnotationModeSign
source: Signs
de: Zeichen
es: Signos
fr: dessiner
zh_hans: 符号

# signAnnotationModeColor
source: Colors
de: Farben
es: Colores
fr: couleurs
zh_hans: 色调

# resetSizeButtonTitle
source: Reset size
de: Größe zurücksetzen
es: Reajustar tamaño
fr: taille originale
zh_hans: 大小重置

# tutorialDescriptionSimpleMode
source: Learn how to "Simply Roll" your scores.
de: Wir zeigen dir, wie du "Einfach Rollen" kannst.
es: Aprende cómo automatizar la lectura.
fr: Ici nous te montrons comment tu peux démarrer avec un "défilement simple".
zh_hans: 教你如何"简单滚动"（英文）

# tutorialDescriptionAdvancedMode
source: Learn how to get your measures rolling.
de: Wir zeigen dir, wie du deine Takte zum Rollen bringst.
es: Aprende cómo pones en marcha tus compases.
fr: On te montre comment tu peux faire défiler tes mesures
zh_hans: 教你如何使用滚动小节播放方式（英文）

# tutorialDescriptionPagingMode
source: Hear what we have to say about the manual mode.
de: Blättern mit iRollMusic. Auch dazu haben wir noch etwas zu sagen.
es: Oye lo que tenemos para contarte sobre el modo manual.
fr: Tourner les pages avec iRollMusic. Aussi à ce jujet nous avons à te dire quelquechose.
zh_hans: 教你如何使用手动翻页（英文）

# tutorialTitleMeasureEditor
source: Measure Editor
de: Takteditor
es: Editor de compases
fr: l´éditeur de mesures
zh_hans: 小节编辑器

# tutorialDescriptionMeasureEditor
source: The Measure Editor has many features. Learn how get to grips with it.
de: Der Takteditor hat viele Funktionen. Wir zeigen dir wie du damit am besten zurecht kommst.
es: El Editor de compases tiene muchas funciones. Aprende cómo usarlas
fr: L´éditeur de mesures a beaucoup de fonctionalités. Nous te montrons comment tu peux t’en servir le plus facilement.
zh_hans: 教你如何使用小节编辑器的各个功能（英文）

# tutorialTitleAnnotationsEditor
source: Annotation Editor
de: Anmerkungseditor
es: Editor de anotaciones
fr: l´éditeur de remarques
zh_hans: 注解编辑器

# tutorialDescriptionAnnotationsEditor
source: Learn how to annotate your scores with text and freehand annotations.
de: Wir zeigen dir, wie du Anmerkungen und Markierungen in deine Noten einfügen kannst.
es: Aprende cómo hacer anotaciones con texto y con la función "manos libres"
fr: Nous te montrons comment tu peux ajouter des remarques et des marquages à tes partitions.
zh_hans: 教你怎样在乐谱使用键盘输入和手写注解（英文）

# tutorialTitleStartMeasureEditor
source: Start Measure Editor
de: Starttakteditor
es: Da inicio al Editor de compases
fr: l´éditeur de mesure de départ
zh_hans: 第一小节编辑器

# tutorialDescriptionStartMeasureEditor
source: Setting the start measure is a great way to practice sections. Have a look at how it is done.
de: Mit der Festlegung des Starttaktes kannst du prima Abschnitte üben. Wie zeigen dir wie es geht.
es: Definir tu compás de inicio es una de las mejores maneras para poner en practica las secciones. Mira cómo se hace.
fr: Avec la fixation de la mesure de départ tu peux très bien étudier et apprendre des passages. Nous te montrons comment cela fonctionne.
zh_hans: 教你怎样只播放乐谱的一个部分（英文）

# tutorialTitleImport
source: Import
es: Importar
zh_hans: 导入

# tutorialDescriptionImport
source: Learn how to get your scores into iRollMusic.
de: Wir zeigen dir, wie du deine Noten in iRollMusic importierst.
es: Aprende cómo importar partituras en iRollMusic.
fr: Nous te montrons comment tu importes tes partitions à iRollMusic.
zh_hans: 教你怎样导入文件（英文）

# visualMetronome
source: Visual
de: Optisch
fr: optique
zh_hans: 视觉

# settingRollByMeasureShowArrow
source: Highlight current measure with arrow
de: Aktuellen Takt mit Pfeil markieren
es: Marcar el compás actual con la flecha
fr: marquer la mesure actuelle avec une flèche
zh_hans: 现在的小节用箭头标记

# analyzingAllScoresProgressViewTitle
source: Analyzing all scores
de: Alle Partituren werden analysiert
es: Se están analizando las partituras
fr: Analyse de toutes les partitions
zh_hans: 所有乐谱将被分析

# powerSourceUnpluggedTitle
source: Important!
de: Wichtig!
es: Importante!
zh_hans: 重要!

# powerSourceUnpluggedMessage
source: Your iPad is not connected to a power source. This is a potentially long running task that could drain your battery completely. Please attach your iPad to a power source before you continue.
de: Ihr iPad ist nicht am Stromnetz angeschlossen. Dieser Vorgang könnte lange dauern und die Batterie vollständig entladen. Bitte schliessen Sie ihr iPad ans Stromnetz an bevor Sie fortfahren.
es: Su iPad no está conectado a una fuente de alimentación. Esta es una tarea potencialmente larga duración que podría agotar la batería por completo. Adjunte su iPad a una fuente de alimentación antes de continuar.
fr: Votre iPad n’est pas branché au réseau électrique. Ce processus pourrait durer longtemps et décharger l’accumulateur complètement. Veuillez brancher votre iPad au réseau électrique avant de continuer
zh_hans: 您的iPad没有连接电源. 这个程序进程有可能会持续较长时间.请在该程序继续超作之前给您的iPad 连接电源.

# buttonContinue
source: Continue
de: Fortfahren
es: Continuar
fr: continuer
zh_hans: 继续

# buttonAnalyzeAllScores
source: Analyze all scores
de: Alle Partituren analysieren
es: Analizar todos las partituras
fr: analyser toutes les partitions
zh_hans: 所有乐谱分析

# lowBatteryAbortAnalyzingAlertTitle
source: Analyzing cancelled!
de: Analysieren wurde abgebrochen!
es: Analizando cancelado!
fr: L’analyse a été arrêtée!
zh_hans: 分析被中断!

# lowBatteryAbortAnalyzingAlertMessage
source: The battery is almost completely empty. Please attach your iPad to a power source and start the process again.
de: Die Batterie ist fast vollständig entladen. Bitte schliessen Sie Ihr iPad ans Stromnetz an und starten Sie den Vorgang erneut.
es: La batería está casi completamente vacío. Adjunte su iPad a una fuente de energía e iniciar el proceso de nuevo.
fr: L’accumulateur est presque complètement déchargé. Veuillez brancher votre iPad au réseau électrique et recommencer le processus.
zh_hans: 电视几乎耗尽. 请连接您的iPad 到电源并重新启动进程.

# setListPdfRendererTimeString
source: Time
de: Zeit
fr: Temps
zh_hans: 时间

# emailExportTitle
source: Email export
fr: Export par Email
zh_hans: 邮件导出

# setExportDialogAttachSetlistPdfButton
source: Attach a list of scores
de: Spielliste als PDF Datei anhängen
fr: attacher la plage musicale comme fichier PDF
zh_hans: 播放列表以PDF文件形式进行附加

# setExportDialogAttachScoresPdfFilesButton
source: Attach all scores
de: Alle Noten als PDF Datei anhängen
fr: attacher toutes les partitions comme fichier PDF
zh_hans: 所有音符以PDF文件形式进行附加

# setExportDialogAttachIrmFileButton
source: Attach complete set as IRM file
de: Spielliste als IRM Datei anhängen
fr: attacher la plage musicale comme fichier IRM
zh_hans: 播放列表以IRM文件形式进行附加

# setExportDialogSendEmailButton
source: Send email
de: Email senden
fr: expédier l’Email
zh_hans: 邮件发送

# setExportDialogPrintSetButton
source: Print set
de: Spielliste ausdrucken
fr: imprimer la plage musicale
zh_hans: 播放列表打印

# exportDialogEmailToLargeTitle
source: File attachments too large
de: Dateianhang zu gross
fr: Le fichier attaché est trop gros.
zh_hans: 附件过大

# exportDialogEmailToLargeMessage
source: The attached files are too large to be sent via email.
de: Die Dateianhänge der Email sind grösser als 20 MB. Die Email kann deshalb leider nicht versendet werden.
fr: Les fichiers attachés à l’Email dépassent 20 MB. C’est pourquoi l’Email ne peut malheureusement pas être expédié.
zh_hans: 邮件附件超过20MB. 邮件因此不能发送.

# mainPagingHelpTemplate
source: paging_main_en
de: paging_main_de
es: paging_main_es
fr: paging_main_fr
zh_hans: paging_main_zh-Hans

# mainAdvancedScrollHelpTemplate
source: advanced_scroll_main_en
de: advanced_scroll_main_de
es: advanced_scroll_main_es
fr: advanced_scroll_main_fr
zh_hans: advanced_scroll_main_zh-Hans

# mainSimpleScrollHelpTemplate
source: simple_scroll_main_en
de: simple_scroll_main_de
es: simple_scroll_main_es
fr: simple_scroll_main_fr
zh_hans: simple_scroll_main_zh-Hans

# barHelpTemplateMeasureEditor
source: bar_measure_editor_en
de: bar_measure_editor_de
es: bar_measure_editor_es
fr: bar_measure_editor_fr
zh_hans: bar_measure_editor_zh-Hans

# barHelpTemplateModePicker
source: bar_mode_picker_en
de: bar_mode_picker_de
es: bar_mode_picker_es
fr: bar_mode_picker_fr
zh_hans: bar_mode_picker_zh-Hans

# barHelpTemplateAnnotationEditor
source: bar_annotation_editor_en
de: bar_annotation_editor_de
es: bar_annotation_editor_es
fr: bar_annotation_editor_fr
zh_hans: bar_annotation_editor_zh-Hans

# barHelpTemplateSettings
source: bar_settings_en
de: bar_settings_de
es: bar_settings_es
fr: bar_settings_fr
zh_hans: bar_settings_zh-Hans

# barHelpTemplateScorePicker
source: bar_score_picker_en
de: bar_score_picker_de
es: bar_score_picker_es
fr: bar_score_picker_fr
zh_hans: bar_score_picker_zh-Hans

# barHelpTemplatePreviousPage
source: bar_previous_page_en
de: bar_previous_page_de
es: bar_previous_page_es
fr: bar_previous_page_fr
zh_hans: bar_previous_page_zh-Hans

# barHelpTemplatePagePicker
source: bar_page_picker_en
de: bar_page_picker_de
es: bar_page_picker_es
fr: bar_page_picker_fr
zh_hans: bar_page_picker_zh-Hans

# barHelpTemplateNextPage
source: bar_next_page_en
de: bar_next_page_de
es: bar_next_page_es
fr: bar_next_page_fr
zh_hans: bar_next_page_zh-Hans

# barHelpTemplateTempoPicker
source: bar_tempo_picker_en
de: bar_tempo_picker_de
es: bar_tempo_picker_es
fr: bar_tempo_picker_fr
zh_hans: bar_tempo_picker_zh-Hans

# barHelpTemplateStartMeasure
source: bar_start_measure_en
de: bar_start_measure_de
es: bar_start_measure_es
fr: bar_start_measure_fr
zh_hans: bar_start_measure_zh-Hans

# barHelpTemplateAdvancedRewind
source: bar_advanced_rewind_en
de: bar_advanced_rewind_de
es: bar_advanced_rewind_es
fr: bar_advanced_rewind_fr
zh_hans: bar_advanced_rewind_zh-Hans

# barHelpTemplateStop
source: bar_stop_en
de: bar_stop_de
es: bar_stop_es
fr: bar_stop_fr
zh_hans: bar_stop_zh-Hans

# barHelpTemplateAdvancedPlay
source: bar_advanced_play_en
de: bar_advanced_play_de
es: bar_advanced_play_es
fr: bar_advanced_play_fr
zh_hans: bar_advanced_play_zh-Hans

# barHelpTemplateSimpleRewind
source: bar_simple_rewind_en
de: bar_simple_rewind_de
es: bar_simple_rewind_es
fr: bar_simple_rewind_fr
zh_hans: bar_simple_rewind_zh-Hans

# barHelpTemplateSimplePlay
source: bar_simple_play_en
de: bar_simple_play_de
es: bar_simple_play_es
fr: bar_simple_play_fr
zh_hans: bar_simple_play_zh-Hans

# popoverHelpTemplateBpm
source: measure_editor_bpm_en
de: measure_editor_bpm_de
es: measure_editor_bpm_es
fr: measure_editor_bpm_fr
zh_hans: measure_editor_bpm_zh-Hans

# barHelpTemplateEditorPicker
source: bar_editor_type_picker_en
de: bar_editor_type_picker_de
es: bar_editor_type_picker_es
fr: bar_editor_type_picker_fr
zh_hans: bar_editor_type_picker_zh-Hans

# barHelpTemplateAnnotationTools
source: bar_annotation_tools_en
de: bar_annotation_tools_de
es: bar_annotation_tools_es
fr: bar_annotation_tools_fr
zh_hans: bar_annotation_tools_zh-Hans

# barHelpTemplatePenAnnotation
source: bar_pen_annotation_en
de: bar_pen_annotation_de
es: bar_pen_annotation_es
fr: bar_pen_annotation_fr
zh_hans: bar_pen_annotation_zh-Hans

# barHelpTemplateDeleteAnnotations
source: bar_delete_annotations_en
de: bar_delete_annotations_de
es: bar_delete_annotations_es
fr: bar_delete_annotations_fr
zh_hans: bar_delete_annotations_zh-Hans

# mainAnnotationEditorHelpTemplate
source: annotation_editor_main_en
de: annotation_editor_main_de
es: annotation_editor_main_es
fr: annotation_editor_main_fr
zh_hans: annotation_editor_main_zh-Hans

# mainMeasureEditorHelpTemplate
source: measure_editor_main_en
de: measure_editor_main_de
es: measure_editor_main_es
fr: measure_editor_main_fr
zh_hans: measure_editor_main_zh-Hans

# mainStartMeasureEditorHelpTemplate
source: start_measure_editor_main_en
de: start_measure_editor_main_de
es: start_measure_editor_main_es
fr: start_measure_editor_main_fr
zh_hans: start_measure_editor_main_zh-Hans

# popoverHelpTemplateSignAnnotations
source: sign_annotation_en
de: sign_annotation_de
es: sign_annotation_es
fr: sign_annotation_fr
zh_hans: sign_annotation_zh-Hans

# barHelpTemplateEnterMeasurePrompt
source: bar_enter_measure_prompt_en
de: bar_enter_measure_prompt_de
es: bar_enter_measure_prompt_es
fr: bar_enter_measure_prompt_fr
zh_hans: bar_enter_measure_prompt_zh-Hans

# popoverHelpTemplatePlaytimeCalc
source: automatic_playtime_calc_en
de: automatic_playtime_calc_de
es: automatic_playtime_calc_es
fr: automatic_playtime_calc_fr
zh_hans: automatic_playtime_calc_zh-Hans

# MultipleScoresAnalysingProgressMessage
source: Scores are being analyzed
de: Partituren werden analysiert
es: Se están analizando las partituras
fr: Analyse des partitions...
zh_hans: 乐谱将被进行分析

# FoundNewScoresAlertControllerTitle
source: Files found
de: Dateien gefunden
es: Archivos encontrados
fr: fichiers trouvés
zh_hans: 找到的文件

# FoundNewScoresAlertControllerMessage
source: iRollMusic found files in the iTunes documents folder. Would you like to import these now?
de: iRollMusic hat Dateien im iTunes Dokumenten Ordner gefunden. Möchtest du diese jetzt importieren?
es: iRollMusic encontró archivos de la carpeta documentos iTunes. ¿Te gustaría importar estos ahora?
fr: iRollMusic a trouvé des fichiers dans le répertoire iTunes. Importer ces fichiers maintenant?
zh_hans: iRollMusic 找到文件在iTunes 文件夹中的文档文件里. 你想把它现在导入吗?

# ScoreActionTableViewControllerTitle
source: Actions
de: Aktionen
es: Acciones
fr: Activités
zh_hans: 行动

# ScoreActionSectionTitleImport
source: Import
es: Importación
fr: Importer
zh_hans: 导入

# CheckDocumentsDirectoryItemTitle
source: Scan iTunes documents folder
de: iTunes Dokumenten Ordner scannen
es: Analizar la carpeta documentos iTunes
fr: Explorer le répertoire iTunes
zh_hans: 扫描iTunes 文件夹文档文件

# ScoreActionSectionTitleScores
source: Scores
de: Partituren
es: Partituras
fr: Partitions
zh_hans: 乐谱

# DeleteAllScoresItemTitle
source: Delete all scores
de: Alle Partituren löschen
es: Eliminar todos las partituras
fr: Supprimer toutes les partitions
zh_hans: 删除所有乐谱

# LinkDropboxItemTitle
source: Sign into Dropbox
de: Mit Dropbox Account verbinden
es: Regístrate en Dropbox
fr: Se connecter au compte Dropbox
zh_hans: 连接到Dropbox 的账户

# UnlinkDropboxItemTitle
source: Sign out of Dropbox
de: Dropbox Account abmelden
es: Salir de Dropbox
fr: Se déconnecter du compte Dropbox
zh_hans: Dropbox 账户注销

# DeleteAllScoresAlertControllerTitle
source: Delete all scores
de: Alle Partituren löschen
es: Eliminar todos las partituras
fr: Supprimer toutes les partitions
zh_hans: 删除所有乐谱

# DeleteAllScoresAlertControllerMessage
source: This action cannot be undone! Do you really want to delete all scores?
de: Diese Aktion kann nicht rückgängig gemacht werden! Möchtest du wirklich alle Partituren löschen?
es: ¡Esta acción no se puede deshacer! ¿De verdad quiere eliminar todos las partituras?
fr: Activité irreversible! Supprimer définitivement toutes les partitions?
zh_hans: 这个行动不能被撤销! 你确定你真的要删除所有乐谱吗?

# ImportViewControllerSuccessMessage
source: Import completed successfully
de: Import erfolgreich abgeschlossen
es: Importación completada con éxito
fr: Importation réussie
zh_hans: 导入成功完成

# ImportViewControllerFailureMessage
source: An error occurred
de: Ein Fehler ist aufgetreten
es: Ocurrio un error
fr: Une erreur s'est manifestée
zh_hans: 出现一个错误

# ScoreRotationTitleMessage
source: Rotate score
de: Rotiere Partitur
es: Girar partitura
fr: Rotation de la partition
zh_hans: 旋转乐谱

# ScoreRotationFailedMessage
source: Rotation failed
de: Rotieren fehlgeschlagen
es: Rotación fracasó
fr: Rotation échouée
zh_hans: 旋转失败

source: Back
de: Zurück
es: Atrás
fr: Retourner
zh_hans: 返回

# NewAboutUsDescriptiveText
source: Thank you for using iRollMusic. If you have any suggestions, please use the message box below to send us a message. For more information visit www.irollmusic.com.
de: Vielen Dank für die Nutzung von iRollMusic. Wir interessieren uns sehr für deine Anregungen und Wünsche. Bitte sende uns doch eine Nachricht. Weitere Infos findes du auf www.irollmusic.com.
es: Gracias por usar iRollMusic usted. Si usted tiene alguna sugerencia, por favor, utilice el cuadro de mensaje de abajo para enviarnos un mensaje. Para obtener más información, visite www.irollmusic.com.
fr: Merci beaucoup d'avoir utilisé iRollMusic. On s'intéresse beaucoup aux suggestions des clients - envoyez nous un message. Visitez notre site internet: www.irollmusic.com.
zh_hans: 非常感谢您使用iRollMusic. 欢迎您的建议和要求. 请给我们留言. 有关详细信息请点击 www.irollmusic.com.

# ShopRestorePurchasesButtonTitle
source: Restore purchases
de: Einkäufe wiederherstellen
es: Restaurar las compras
fr: Reconstituer les achats
zh_hans: 恢复购买

# 12monthIapItemTitle
source: iRollMusic Pro: 12 months Unlimited score import
de: iRollMusic Pro: 12 Monate Unbeschränkte Nutzung
es: iRollMusic Pro: 12 meses Uso ilimitado
fr: iRollMusic Pro: 12 mois Utilisation illimitée
zh_hans: iRollMusic Pro: 12个月 无限制使用

# 6monthIapItemTitle
source: iRollMusic Pro: 6 months Unlimited score import
de: iRollMusic Pro: 6 Monate Unbeschränkte Nutzung
es: iRollMusic Pro: 6 meses Uso ilimitado
fr: iRollMusic Pro: 6 mois Utilisation illimitée
zh_hans: iRollMusic Pro: 6个月 无限制使用

# 3monthIapItemTitle
source: iRollMusic Pro: 3 months Unlimited score import
de: iRollMusic Pro: 3 Monate Unbeschränkte Nutzung
es: iRollMusic Pro: 3 meses Uso ilimitado
fr: iRollMusic Pro: 3 mois Utilisation illimitée
zh_hans: iRollMusic Pro: 3个月 无限制使用

# 1monthIapItemTitle
source: iRollMusic Pro: 1 month Unlimited score import
de: iRollMusic Pro: 1 Monat Unbeschränkte Nutzung
es: iRollMusic Pro: 1 mes Uso ilimitado
fr: iRollMusic Pro: 1 mois Utilisation illimitée
zh_hans: iRollMusic Pro: 1个月 无限制使用

# ShopManageSubscriptionsButtonTitle
source: Manage subscription
de: Abos verwalten
es: Gestionar suscripción
fr: Gérer les abonnements
zh_hans: 预订管理

# ShopViewControllerValidSubscriptionMessage
source: iRollMusic Pro purchased until %@
de: iRollMusic Pro gekauft bis zum %@
es: iRollMusic Pro comprado hasta %@
fr: iRollMusic Pro abonné jusqu'au %@
zh_hans: 已购买iRollMusic Pro 到%@

# ShowShopButtonTitle
source: Open shop
de: Shop anzeigen
es: Ver tienda
fr: Boutique en ligne
zh_hans: Shop 展示

# simplePerformanceModeTutorialMovie
source: https://youtu.be/eMCyz1BgXlA
de: https://youtu.be/n7H29xcEChI

# advancedPerformanceModeTutorialMovie
source: https://youtu.be/hsem1J2rLFU
de: https://youtu.be/A_o4nltx5rk

# pagingPerformanceModeTutorialMovie
source: https://youtu.be/1PZM9c-UES0
de: https://youtu.be/y7K1KTPziyw

# annotationsEditorTutorialMovie
source: https://youtu.be/0NlDhi_aoMs
de: https://youtu.be/yEC-xar5Ql4

# measureEditorTutorialMovie
source: https://youtu.be/DmPmCoKZkRU
de: https://youtu.be/Ip575-hhT4Q

# startMeasureEditorTutorialMovie
source: startMeasureEditor_en
de: startMeasureEditor_de

# importTutorialMovie
source: https://youtu.be/4R_ONnv01MA
de: https://youtu.be/YcXPZADx3vE

# ShopViewControllerTitle
source: Shop
es: Tienda
fr: Boutique
