Repository: Proper-Job/irollmusic
Catalog: ScoreBlitz/*.lproj/Localizable.strings
Languages: de, es, fr, zh_hans

# rateAlertViewTitle
source: Please rate the App
de: Bitte bewerte die App
es: Opina sobre el App
fr: Évalue l´App s´il te plaît
zh_hans: 请评价应用

# rateAlertViewMessage
source: If you like iRollMusic, please write a review.
de: Wenn dir iRollMusic gefällt schreib eine Rezension.
es: Si iRollMusic te gusta, escribe una reseña.
fr: Si iRollMusic te plaît, écris un commentaire
zh_hans: 你喜欢iRollMusic的话请写评价

# rateAlertViewCancelButton
source: No thanks
de: Nein danke
es: No gracias
fr: Non merci
zh_hans: 不，谢谢

# rateAlertViewOkButton
source: Review App
de: App bewerten
es: Evaluar el App
fr: Évaluer l´App
zh_hans: 评价应用

# rateAlertViewRemindButton
source: Remind me later
de: Später errinnern
es: Recordar más tarde
fr: Rappeler plus trad
zh_hans: 再次提醒

# facebookCaptionString
source: Use your iPad as digital music stand!
de: Nutze dein iPad als digitalen Notenständer!
es: Usa tu iPad como un atril digital!
fr: Utilise ton iPad comme pupitre digital!
zh_hans: 把iPad用成数码乐谱架

# facebookDescriptionString
source: iRollmusic is a great App which let's you play your digital sheetmusic without having to turn pages. iRollMusic let's you keep your scores with you and be ready to jam at any time.
de: iRollMusic ist eine grossartige App mit der du deine digitalisierten Noten nun endlich freihändig spielen kannst. iRollMusic blättert für dich. Mit iRollMusic hast du deine Noten immer dabei und kannst mit deinen Freunden jederzeit eine Jam Session machen.
es: iRollMusic es un App genial con el que podrás tocar tus partituras sin necesidad de pasar hojas, pues iRollMusic lo hace por ti. Con iRollMusic tienes tus partituras siempre a la mano y estas listo para tus "jam sessions" en cualquier momento.
fr: iRollMusic est une App formidable avec laquelle tu peux enfin jouer les mains libres tes partitions digitalisées. iRollMusic tourne les pages pour toi. Avec iRollMusic tu as toujours tes partitions toujours avec toi et tu peux faire à tout moment avec tes amis une séance du tonnerre.
zh_hans: 你不用再亲自动手翻页，iRollMusic是这方面的好帮手。用iRollMusic，你的乐谱可以随身携带，这样你随时可以跟朋友做轻松，愉悦的做Jam Session。

# centralViewLeftLabelScores
source: Scores
de: Noten
es: Partituras
fr: partitions
zh_hans: 乐谱

# centralViewLeftLabelSets
source: Sets
de: Spiellisten
es: Colecciones
fr: plage musicale
zh_hans: 播放列表

# centralViewLibraryButton
source: Library
de: Notensammlung
es: Archivo de partituras
fr: collection des partitions
zh_hans: 乐谱收集

# centralViewTutorialsButton
source: Tutorials
es: Tutoriales
fr: tutoriaux
zh_hans: 教程

# centralViewSettingsbutton
source: Settings
de: Einstellungen
es: Ajustes
fr: paramètres
zh_hans: 设置

# centralViewNewSetName
source: + New Set
de: + Neue Liste
es: + nueva lista
fr: + nouvelle liste
zh_hans: + 新列表

# currentPageIndicator
source: %d of %d
de: %d von %d
es: %d de %d
fr: %d de %d
zh_hans: %d 共 %d

# advancedPerformanceMode
source: Roll by Measure
de: Takte Rollen
es: Compás por compás
fr: par mesure
zh_hans: 滚动小节

# simplePerformanceMode
source: Simple Roll
de: Einfach Rollen
es: Automático
fr: simple
zh_hans: 简单滚动

# pagingPerformanceMode
source: Manual
de: Manuell
fr: manuel
zh_hans: 手动

# finishedPerformance
source: Performance finished
de: Durchlauf beendet
es: Terminar lectura
fr: Défilement terminé
zh_hans: 到达终点

source: Set Performance Tempo
de: Tempo einstellen
es: Ajustar metrónomo
fr: régler la vitesse
zh_hans: 调速度

# choosePerformanceModePopoverTitle
source: Choose performance style
de: Abspielmodus wählen
es: Escoger modo de lectura
fr: choisis le mode de la plage musicale
zh_hans: 播放方式

# simpleScrollSpeedSelectorSpeedLabel
source: Speed
de: Tempo
es: Velocidad
fr: vitesse
zh_hans: 速度

# showToolbarHelpViewText
source: Tap the screen with 2 fingers to show the toolbars
de: Bildschirm mit 2 Fingern berühren um Menüleisten zu zeigen
es: Toca la pantalla con dos dedos para mostrar la barra de control
fr: touche l´écran avec 2 doits pour montrer la barre de menu
zh_hans: 显示菜单栏：用两个手指点显示器

# hideToolbarHelpViewText
source: Tap the screen with 2 fingers to hide the toolbars
de: Bildschirm mit 2 Fingern berühren um Menüleisten zu verbergen
es: Toca la pantalla con dos dedos para ocultar la barra de control
fr: touche l´écran avec 2 doits pour cacher la barre de menu
zh_hans: 隐藏菜单栏：用两个手指点显示器

# metronomeAudible
source: Sound
de: Ton
es: Sonido
fr: son
zh_hans: 声音

# countInNumberOfBars
source: Count in
de: Vorzählen
es: Antecompás
fr: compter à l´avance
zh_hans: 歌前数拍

# metronomeOptionsHeading
source: Metronome options
de: Metronomeinstellungen
es: Ajustes metrónomo
fr: réglage du métronome
zh_hans: 节拍器设置

# editorTypeMeasures
source: Measures
de: Takte
es: Compases
fr: mesures
zh_hans: 小节

# editorTypeAnnotations
source: Annotations
de: Anmerkungen
es: Anotaciones
zh_hans: 注释

# editorTypeStartMeasure
source: Start Measure
de: Starttakt
es: Compás de inicio
fr: mesure de départ
zh_hans: 第一小节

# editMeasure
source: Edit measure properties
de: Takt bearbeiten
es: editar compás
fr: modifier la mesure
zh_hans: 编辑小节

# multipleMeasurePropertyValues
source: Multiple Values. Drag to change all.
de: Versch. Werte. Ziehen um alle zu ändern
es: cambiar diferentes valores
fr: Diverses valeurs Changer toutes.
zh_hans: 多个数据 点击拉伸改所有数据

# editMultipleMeasure
source: Edit multiple measures
de: Takte bearbeiten
es: editar compás
fr: modifier les mesures
zh_hans: 编辑多个小节

source: Delete Markers
de: Markierungen Löschen
es: borrar marcas
fr: supprimer tout les marquages
zh_hans: 删除多个标记

source: Delete Marker
de: Markierung Löschen
es: borrar marcas
fr: supprimer le marquage
zh_hans: 删除标记

source: Press for more options
de: Mehr Optionen zeigen
es: mostrar más opciones
fr: montrer plus d´options
zh_hans: 显示高级设置

source: Press for less options
de: Mehr Optionen verbergen
es: ocultar opciones
fr: cacher les options
zh_hans: 隐藏高级设置

# daCapo
source: D.C.
zh_hans: 返始

# primaryEndingLabel
source: 1st ending
de: 1. Ende
es: 1er Fin
fr: 1ère fin
zh_hans: 第一终点

# secondaryEndingLabel
source: 2nd ending
de: 2. Ende
es: 2do Fin
fr: 2ème fin
zh_hans: 第二终点

# drawAnnotationsButton
source: Draw
de: Zeichnen
es: Pintar
fr: dessiner
zh_hans: 画

# typeAnnotationsButton
source: Type
de: Schreiben
es: Escribir
fr: écrire
zh_hans: 写

# eraseAnnotationsButton
source: Erase
de: Radieren
es: Borrador
fr: gommer
zh_hans: 橡皮

# clearAnnotationsButton
source: Clear
de: Löschen
es: Cancelar
fr: supprimer
zh_hans: 删除

# penAnnotationsButton
source: Pen
de: Stift
es: Diseño
fr: crayon
zh_hans: 笔

# redColorName
source: Red
de: Rot
es: Rojo
fr: rouge
zh_hans: 红

# blueColorName
source: Blue
de: Blau
es: Azul
fr: bleu
zh_hans: 蓝

# greenColorName
source: Green
de: Grün
es: Verde
fr: vert
zh_hans: 绿

# purpleColorName
source: Purple
de: Violet
es: Violeta
fr: violet
zh_hans: 紫

# markerColorName
source: Highlight
de: Textmarker
es: Resaltador
fr: marqueur
zh_hans: 荧光笔

# blackColorName
source: Black
de: Schwarz
es: Negro
fr: noir
zh_hans: 黑

# whiteColorName
source: White
de: Weiss
es: Blanco
fr: blanc
zh_hans: 白

# penLineWidth
source: Line width
de: Stiftbreite
es: Grosor de línea
fr: largeur du crayon
zh_hans: 宽度

# confirmClearPageTitle
source: Delete all annotations for this page?
de: Alle Anmerkungen für diese Seite löschen?
es: Cancelar todas las anotaciones de esta página?
fr: Supprimer toute les remarques pour cette page?
zh_hans: 你确定要把所有注释删除吗?

# startMeasurePickerPrompt
source: Tap to select start measure
de: Starttakt auswählen
es: escoger compás inicial
fr: choisis la mesure de départ
zh_hans: 选择第一小节

# editorTitlePrompt
source: Tap anywhere to place a measure marker Tap marker to edit measure properties
de: Tippen um Taktmarkierung zu setzen Auf Markierung tippen um Takteinstellungen zu ändern
es: Pulsa algún compás para introducir marcas. Pulsa sobre las marcas para cambiar los ajustes del compás.
fr: Toucher pour placer des marquages de mesure Touche le marquage pour modifier les paramètres
zh_hans: 点击小节标记 点击标记改小节设置

# measureEditorTimeSignature
source: Time Signature
de: Taktart
es: Valor del compás
fr: signature temps
zh_hans: 节拍

# measureEditorTempo
source: Beats per minute
de: Schläge pro Minute
es: Pulsos por minuto
fr: battement par minute
zh_hans: 每分钟拍数

# measureEditorStartRepeat
source: Start repeat
de: Wiederholungsanfang
es: inicio de la repetición
fr: début de réprise
zh_hans: 返始起点

# measureEditorEndRepeat
source: End repeat
de: Wiederholungsende
es: fin de la repetición
fr: fin de réprise
zh_hans: 返始终点

# measureEditorNumberOfPasses
source: Number of passes
de: Anzahl Durchgänge
es: cantidad de repeticiones
fr: nombre de passage
zh_hans: 返始次数

# measureEditorGoToCoda
source: Go to Coda
de: zur Coda
es: a la Coda
fr: vers la Coda
zh_hans: To Coda

# libraryModelTypeScores
source: Scores
de: Noten
es: Partituras
fr: partitions
zh_hans: 乐谱

# libraryModelTypeSets
source: Sets
de: Spiellisten
es: Lista de canciones
fr: plages musicales
zh_hans: 播放列表

# libraryAddSetListTitle
source: New Set
de: Neue Liste
es: Nueva lista
fr: nouvelle liste
zh_hans: 新列表

# libraryAddSetListTitleMessage
source: Please enter a Set name:
de: Bitte gib einen Listennamen ein:
es: Dale un nombre a tu lista:
fr: Entre un titre pour la liste s´il te plaît:
zh_hans: 请输入列表名:

# confirmDeleteScoreTitle
source: Delete Score?
de: Noten wirklich löschen?
es: Quieres de verdad borrar esta partitura?
fr: Vraiment supprimer la partition?
zh_hans: 你确定要把乐谱删除吗?

# confirmDeleteSetTitle
source: Delete Set?
de: Liste wirklich löschen?
es: Quieres de verdad borrar esta lista?
fr: Vraiment supprimer la liste
zh_hans: 你确定要把列表删除吗?

# tableViewCellPlayTime
source: Playtime
de: Spielzeit
es: Duración
fr: durée
zh_hans: 播放时间

# tableViewNoSetMessage
source: Please add a Set
de: Bitte füge eine Spielliste hinzu
es: Introduce por favor una lista
fr: Ajoute une plage musciale s´il te plaît
zh_hans: 请加播放列表

# noEntryLabelTitle
source: No Entries
de: Keine Einträge
es: Ningún titulo
fr: pas d´entrée
zh_hans: 无条目

# analysingProgress
source: Analyzing Score
de: Partitur wird analysiert
es: La partitura está siendo analizada
fr: la partition est entrain d´être analysée
zh_hans: 在分析乐谱中

# scoreDetailNameLabel
source: Name
es: Nombre
fr: nom
zh_hans: 曲

# scoreDetailComposerLabel
source: Composer
de: Komponist
es: Compositor
fr: compositeur
zh_hans: 作曲家

# scoreDetailGenreLabel
source: Genre
es: Género
zh_hans: 类型

# scoreDetailPlaytimeLabel
source: Playtime
de: Spielzeit
es: Duración
fr: durée
zh_hans: 播放时间

# scoreDetailMinLabel
source: minutes
de: Minuten
es: Minutos
zh_hans: 分钟

# scoreDetailSecLabel
source: seconds
de: Sekunden
es: Segundos
fr: secondes
zh_hans: 秒钟

# noPictureLabel
source: No Preview
de: Kein Vorschaubild
es: Ninguna muestra
fr: pas d´image d´aperçu
zh_hans: 无预览图

# scoreDetailAutomaticCalculationLabel
source: Automatic Calculation
de: Automatische Berechnung
es: Cálculo automático
fr: calcul automatique
zh_hans: 自动计算

# scoreNamePlural
source: Scores
de: Noten
es: Partituras
fr: partitions
zh_hans: 乐谱

# setNamePlural
source: Sets
de: Spiellisten
es: Colecciones
fr: plages musicales
zh_hans: 播放列表

# setName
source: Set
de: Liste
es: Lista
fr: liste
zh_hans: 列表

# maxScoresReachedAlertViewTitle
source: Maximum Number of Scores reached
de: Maximale Anzahl der Partituren erreicht
es: Cantidad máxima permitida de partituras
fr: le nombre maximal de partitions est atteint
zh_hans: 乐谱限数已满

# maxScoresReachedAlertViewMessageImport
source: You have reached the maximum number of %d scores that the iRollMusic Standard version can manage. Your file was not imported. If you would like to use iRollMusic without restrictions, buy iRollMusic Pro in the shop.
de: Du hast das Limit von %d Partituren der iRollMusic Standard Version erreicht. Daher konnte deine Dateien leider nicht importiert werden. Um die iRollMusic ohne Einschränkungen zu nutzen, kaufe im Shop iRollMusic Pro.
es: Has alcanzado la cantidad máxima permitida de partituras en iRollMusic Lite Version. Es por esto que tus datos no han podido ser importados. Para comprar la version completa e ilimitada de iRollMusic, haz click en el botón OK.
fr: Tu as atteint la limite de %d de partitions de la version Lite de iRollMusic. De ce fait ton fichier n´a malheureusement pas pu être importé. Pour acheter la version complète sans restriction de iRollMusic appuie sur le bouton OK.
zh_hans: 你的iRollMusic精简版的乐谱限数已满（%d 本乐谱），所以不能导入这本乐谱。 点击确定买iRollMusic无限完整版。

# corruptPdfFileAlertViewTitle
source: Corrupt PDF file
de: Fehlerhafte PDF Datei
es: Archivo PDF defectuoso
fr: Le fichier PDF comporte des erreurs.
zh_hans: PDF文件错误

# corruptPdfFileAlertViewMessage
source: The file you tried to import is not a valid PDF file. The import was cancelled.
de: Die zu importierende PDF Datei ist fehlerhaft. Leider musste der Import abgebrochen werden.
es: El archivo PDF deseado presenta defectos. La importación ha sido interrumpida.
fr: Le fichier PDF à importer comporte des erreurs. Malheureusement l´import a du être annulé.
zh_hans: 本PDF文件错误，已取消导入过程

# simpleModeScrollsContinuously
source: Continuous scroll
de: Kontinuierlich scrollen
es: Deslizar automáticamente
fr: défilement continu
zh_hans: 不断滚动

# showHelpers
source: Show usage help
de: Bedienungshilfen anzeigen
es: Mostrar ayuda de manejo
fr: montrer le service d´aide
zh_hans: 显示功能

# settingEnablePagingTapZones
source: Enable tap zones
de: Aktive Flächen einschalten
es: Encender superficie activa
fr: mettre en marche les surfaces actives
zh_hans: 手触翻页区

# settingFlashPagingPageIndicator
source: Flash page number when tap zone activates
de: Seitenzahl einblenden wenn Aktive Fläche berührt wird
es: Mostrar numero de páginas cuando la superficie activa es tocada
fr: insérer le numéro de page quand une surface active a été touchée
zh_hans: 点击手触翻页区显示页码

# settingsHeadingGeneralSettings
source: General
de: Allgemein
fr: général
zh_hans: 常规

# settingsScrollPositions
source: Scroll position
es: Posición
fr: position de défilement
zh_hans: 滚动位置

# settingsScrollPositionAutomatic
source: Auto
zh_hans: 自动

# settingsScrollPositionTop
source: Top
de: Oben
es: Arriba
fr: en haut
zh_hans: 上

# settingsScrollPositionMiddle
source: Middle
de: Mitte
es: Medio
fr: au milieu
zh_hans: 中

# settingsScrollPositionBottom
source: Bottom
de: Unten
es: Abajo
fr: en bas
zh_hans: 下

# visualSupportLabel
source: Design
es: Diseño
zh_hans: 设置

# feedbackDefaultMessage
source: Write us a message
de: Schreib uns eine Nachricht
es: Envíanos un mensaje
fr: écris nous un message
zh_hans: 请和我们联系吧

# feedBackThankYouMessage
source: Your message was submitted successfully. Thank you very much for your participation.
de: Deine Nachricht wurde erfolgreich übermittelt. Vielen Dank für deine Teilnahme.
es: Tu mensaje ha sido enviado. Gracias por tu participación.
fr: Ton message a été transferé avec succès. Merci beaucoup pour ta participation.
zh_hans: 信息发送成功。谢谢你的反馈

# feedBackSubmitFailedMessage
source: A connection error occurred. Your message was saved. Try to resubmit at a later time.
de: Es ist leider ein Verbindungsfehler aufgetreten. Deine Nachricht wurde zwischengespeichert. Bitte probiere später noch einmal sie zu schicken.
es: Se ha presentado un problema en la conexión. Tu mensaje a sido grabado preventivamente. Por favor inténtalo de nuevo más tarde.
fr: Malheureusement une erreur de connection est apparue. Ton message a été enregistré ultérieurement. S´il te plaît essaye de l´envoyer à nouveau plus tard.
zh_hans: 很抱歉，连接失败。信息已存，请你稍候再发送。

# feedbackButtonTitle
source: Send Message
de: Nachricht senden
es: Enviar mensaje
fr: evoyer le message
zh_hans: 发送信息

# facebookButtonTitle
source: Post to your wall
de: Auf deine Pinnwand heften
es: Pégalo en tu muro
fr: coller à ton mur
zh_hans: 发出公告

# aboutUsDescriptiveText
source: Thank you for purchasing iRollMusic. If you have any suggestions, please use the message box below to send us a message.
de: Vielen Dank für den Kauf von iRollMusic. Wir interessieren uns sehr für deine Anregungen und Wünsche. Bitte sende uns doch eine Nachricht.
es: Gracias por la compra de iRollMusic. Estamos interesados en conocer tus opiniones y deseos. Envíanos un mensaje.
fr: Merci d´avoir acheter iRollMusic. Nous nous intéressons beaucoup à tes avis et suggestions. Envoie- nous un message s´il te plaît.
zh_hans: 感谢您购买iRollMusic。 如果有任何建议和意见的话，请您给我们发信息，您的每一个建议和意见我们都会重视。我们会不断的进取与改进。感谢您对本产品的支持与认可。

# aboutUsDescriptiveTextLite
source: Thank you for trying out iRollMusic Lite. iRollMusic Lite is fully functional with the only limitation being that you can manage no more than %d scores in the library. To remove this limitation and to support the continual development of iRollMusic please consider buying it. If you have any suggestions, please use the message box below to send us a message.
de: Vielen Dank für das Nutzen von iRollMusic Lite. Die einzige Einschränkung dieser Version ist die Begrenzung auf %d Partituren. Kaufe dir die Vollversion, um iRollMusic ohne Einschränkungen nutzen zu können. Wir interessieren uns sehr für deine Anregungen, Wünsche und Kritik. Bitte sende uns doch eine Nachricht.
es: Gracias por usar iRollMusic Lite. La única restricción de esta versión es el uso máximo de %d partituras. Compra la version completa para disfrutar iRollMusic sin ningún tipo de restricciones. Estamos interesados en conocer tus opiniones, críticas y deseos. Envíanos un mensaje.
fr: Merci beaucoup pour l´utilisation d´iRollMusic. La seule restriction de cette version est la limitation à %d de partitions. Achète-toi la version complète pour pouvoir utiliser iRollMusic sans restrictions. Nous nous intéressons beaucoup à tes avis, suggestions et critiques. Envoie- nous un message s´il te plaît.
zh_hans: 感谢您试用iRollMusic精简版，请您谅解容量的限制（只能加%d本乐谱）的缺点。 您如购买完整版，可以轻松无限制。 如果有任何建议和意见的话，请您给我们发信息，您的每一个建议和意见我们都会重视。我们会不断的进取与改进。感谢您对本产品的支持与认可。

# transferButtonStartTitle
source: Start Transfer
de: Transfer Starten
es: Iniciar transferencia
fr: démarrer le transfert
zh_hans: 开始移动

# transferButtonCancelTitle
source: Cancel Transfer
de: Transfer Abbrechen
es: Cancelar transferencia
fr: annuler le transfert
zh_hans: 取消移动

# clearTransferListButtonTitle
source: Clear List
de: Liste Löschen
es: Limpiar listas
fr: supprimer la liste
zh_hans: 删除列表

# fileListLabelTextForDropBox
source: Files in your Dropbox
de: Dateien in deiner Dropbox
es: Archivos en tu Dropbox
fr: fichiers dans ta Dropbox
zh_hans: Dropbox里的文件

# fileListLabelTextForIrollmusic
source: Scores in iRollMusic
de: Noten in iRollMusic
es: Partituras en iRollMusic
fr: partitions dans iRollMusic
zh_hans: iRollMusic里的乐谱

# transferListLabelText
source: Files to Transfer
de: Dateien für Transfer
es: Archivos para transferir
fr: fichiers pour transfert
zh_hans: 要移动的文件

# transferToDropboxHeader
source: From iRollMusic to DropBox
de: Von iRollMusic zur DropBox
es: Desde iRollMusic a DropBox
fr: de iRollMusic à Dropbox
zh_hans: 从iRollMusic到DropBox

# transferToIrollMusicHeader
source: From Dropbox to iRollMusic
de: Von der Dropbox zu iRollMusic
es: Desde Dropbox a iRollMusic
fr: de Dropbox à iRollMusic
zh_hans: 从Dropbox到iRollMusic

# clearTranferListAlertViewTitle
source: Clear Transfer List
de: Transferliste löschen
es: Limpiar lista de transferencia
fr: supprimer la liste de transferts
zh_hans: 删除移动列表

# clearTranferListAlertViewMessage
source: All file transfers will be cancelled. Clear the transfer list?
de: Alle Übertragungen werden abgebrochen. Transferliste wirklich löschen?
es: Todas las tranferencias de archivos serán canceladas. Limpiar lista de transferencia?
fr: Tous les transferts vont être annulés. Annuler vraiment la liste de transferts?
zh_hans: 把所有移动任务取消。你确定要删除移动列表吗？

# confirmDeleteFromDropboxAlertViewTitle
source: Delete from Dropbox
de: Löschen aus der Dropbox
es: Borrar desde Dropbox
fr: supprimer de Dropbox
zh_hans: 从Dropbox中删除

# confirmDeleteFromDropboxAlertViewMessage
source: Delete the file from your Dropbox iRollMusic folder?
de: Soll die Datei wirklich aus deinem iRollMusic Ordner in der Dropbox gelöscht werden?
es: Borrar el archivo de tu carpeta iRollMusic desde tu Dropbox?
fr: supprimer vraiment le fichier de ton dossier iRollMusic de la Dropbox?
zh_hans: 你确定使用Dropbox把iRollMusic文件夹中的资料删除吗？

# transferCanceledText
source: Transfer cancelled
de: Transfer abgebrochen
es: Transferencia cancelada
fr: le transfert a été annulé
zh_hans: 移动已取消

# transferFailedText
source: Transfer failed
de: Transfer fehlgeschlagen
es: Transferencia fallida
fr: le transfert a échoué
zh_hans: 移动错误

# importViewTitleLabelTextStarted
source: Analyzing Score
de: Partitur wird analysiert
es: La partitura está siendo analizada
fr: la partition est en train d´être analysée
zh_hans: 加载乐谱中，请稍后

# importViewTitleLabelTextFinished
source: Score was successfully analyzed
de: Partitur wurde erfolgreich analysiert
es: La partitura ha sido exitosamente analizada
fr: la partion a été analysée avec succès
zh_hans: 加载成功

# importViewShowScoreInLibraryButton
source: Show in Library
de: In der Notensammlung anzeigen
es: Mostrar en el archivo de partituras
fr: montrer dans la collection de partitions
zh_hans: 在乐谱收集中显示出来

# importViewContinueButton
source: OK
de: Okay
es: Okay
zh_hans: 确定

# progressPageCountFormatString
source: Page %d of %d
de: Seite %d von %d
es: Página %d de %d
fr: page %d de %d
zh_hans: 第 %d 共 %d 页

# progressPageCountFormatStringShort
source: %d of %d
de: %d von %d
es: %d de %d
fr: %d de %d
zh_hans: %d 共 %d

# progressCancelledText
source: Stopping ...
de: Abbrechen ...
es: Cancelar ...
fr: annuler ...
zh_hans: 取消 ...

# exportOptionsTitle
source: Export Options
de: Exportoptionen
es: Opciones para exportar
fr: options d´export
zh_hans: 导出设置

# fileExportTitle
source: File Export
de: Datei Export
es: Exportar datos
fr: exporter le fichier
zh_hans: 导出文件

# exportDialogPdfAnnotationsSelector
source: Annotations
de: Anmerkungen
es: Anotaciones
fr: remarques
zh_hans: 注释

# exportDialogPdfFileButton
source: Export PDF file
de: PDF Datei exportieren
es: Exportar datos PDF
fr: exporter en format PDF
zh_hans: 导出PDF文件

# exportDialogProprietaryFileButton
source: Export iRollMusic file
de: iRollMusic Datei exportieren
es: Exportar datos de iRollMusic
fr: exporter en format iRollMusic
zh_hans: 导出iRollMusic文件

# printerOptionsTitle
source: Printer Options
de: Druckeroptionen
es: Opciones para impresión
fr: options pour imprimer
zh_hans: 打印设置

# printDialogAnnotationsSelector
source: Annotations
de: Anmerkungen
es: Anotaciones
fr: remarques
zh_hans: 注释

# printDialogPrintModeSelector
source: Landscape Mode
de: Querformat
es: Formato horizontal
fr: format oblong
zh_hans: 横向

# printDialogPrintButton
source: Print
de: Drucken
es: Imprimir
fr: imprimer
zh_hans: 打印

# dropboxAlertViewTitle
source: Transferring Dropbox files
de: Dropbox Datentransfer
es: Transfiriendo archivos Dropbox
fr: transfert de données de Dropbox
zh_hans: Dropbox文件移动

# dropboxAlertViewMessage
source: Files are currently being transferred to or from your Dropbox. Please wait for those transfers to complete and try again.
de: Während des aktuellen Datentransfers zwischen Dropbox und iRollMusic können keine weiteren Partituren exportiert werden.
es: Algunos archivos están siendo tranferidos a o desde tu Dropbox. Por favor espera a que hayan sido completados e intenta de nuevo.
fr: Pendant l’actuel transfert de données entre Dropbox et iRollMusic aucunes autres partitions ne peuvent pas être exportées.
zh_hans: Dropbox和iRollMusic中移动文件的时候不能导出别的乐谱。

# wrongVersionAlertViewTitle
source: Incompatible file version
de: Inkompatible Dateiversion
zh_hans: 不兼容的文件版本
